StruSoft.Interop.StruXml.Data.Dimfloor_type


StruSoft.Interop.StruXml.Data.Dimfloor_type.Position


StruSoft.Interop.StruXml.Data.Dimfloor_type.Plane_x


StruSoft.Interop.StruXml.Data.Dimfloor_type.Plane_y


StruSoft.Interop.StruXml.Data.Dimfloor_type.Font


StruSoft.Interop.StruXml.Data.Dimfloor_type.Text


StruSoft.Interop.StruXml.Data.Dimfloor_type.Guid


StruSoft.Interop.StruXml.Data.Dimfloor_type.Size


StruSoft.Interop.StruXml.Data.Dimfloor_type.Layer


StruSoft.Interop.StruXml.Data.Dimfloor_type.Colour


StruSoft.Interop.StruXml.Data.Dimfloor_type.AnyAttr
